tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "libyaml"
brew "readline"
brew "ansible"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "cscope"
brew "ctags"
brew "direnv"
brew "flow"
brew "geckodriver"
brew "lastpass-cli", args: ["with-pinentry"]
brew "libksba"
brew "libtool"
brew "luajit"
brew "macvim", args: ["with-override-system-vim"]
brew "mysql"
brew "mysql-connector-c"
brew "openconnect"
brew "phantomjs"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "sphinx-doc"
brew "the_silver_searcher"
brew "tree"
brew "vim", args: ["with-luajit"]
brew "watchman"
brew "yarn"
